Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/metsahallituksen-kulttuuriperintoinventointi-palkittiin-europa-nostran-erityismaininnalla.html.tmx
Source language: fin
Languages: sme

source: Takaisin
sme: Dieđáhusat

source: Valtion monikäyttömetsissä vuosina 2010-2015 toteutettu kulttuuriperintöinventointihanke on saanut Europa Nostran tuomariston myöntämän erityismaininnan.
sme: Stáhta máŋggageavahanvuvddiin jagiin 2010-2015 ollašuhtton kulturárbeinventerenfidnu lea ožžon Europa Nostra duopmárjoavkku mieđihan sierramáinnašumi.

source: Erityismaininnalla palkitaan hankkeita, jotka ovat edesauttaneet ja parantaneet eurooppalaisen kulttuuriperinnön säilymistä.
sme: Sierramáinnašumiin bálkkašit fidnuid, mat leat veahkehan ja buoridan eurohpálaš kulturárbbi seailuma.

source: Tunnustus jaetaan tänään 15.5. Turussa järjestettävässä kulttuuriperinnön European Heritage Congress - suurtapahtumassa.
sme: Dovddastus juhkkojuvvui 15.5. Turkus ordnejuvvon kulturárbbi European Heritage Congress -stuorradáhpáhusas.

source: Metsähallituksen valtion metsien kulttuuriperintöinventointi palkittiin tutkimus-kategoriassa.
sme: Meahciráđđehusa stáhta mehciid kulturárbeinventeren bálkkašuvvui dutkamuš-kategoriijas.

source: Europa Nostran tuomaristo kertoi perusteluissaan poikkeuksellisen laajan ja kattavan hankkeen sekä yhdistäneen eri kulttuuriperinnön toimijoita että auttaneen luomaan siltaa luonnon ja kulttuuriperinnön välille.
sme: Europa Nostra duopmárjoavku muitalii ákkastallamiin spiehkastatlágan viiddis ja gokčevaš fidnu sihke ovttastan eará kulturárbbi doaibmiid ja veahkehan dahkat šalddi luonddu ja kulturárbbi gaskii.

source: - Olemme todella iloisia saamastamme tunnustuksesta.
sme: - Leat duođaid ilus dán dovddastusas.

source: Hanke oli Suomen ja Euroopan mittakaavassa poikkeuksellinen ei pelkästään vain sen koon vuoksi, vaan myös siksi, että inventoinnissa kartoitettiin ajallisesti kohteita lähes nykypäiviin saakka, sanoo hankkeessa erikoissuunnittelijana toiminut Hanna Kelola-Mäkeläinen.
sme: Fidnu lei Suoma ja Eurohpá mihttolávas spiehkastatlágan ii dušše dan sturrodaga dáfus, muhto maiddái dan dihtii, ahte inventeremis kártejedje áiggi dáfus čuozáhagaid gitta measta otná beaivvi rádjai, dadjá fidnus spesiálaplánejeaddjin doaibman Hanna Kelola-Mäkeläinen.

source: Kulttuuriperintöinventoinnissa dokumentoitiin ja suojeltiin valtion monikäyttömetsistä yli 10 000 kulttuuriperintökohdetta, jotka sisälsivät yli 100 000 yksittäistä rakennetta.
sme: Kulturárbeinventeremiin dokumenterejedje ja suodjaledje stáhta máŋggageavahanvuvddiin badjel 10 000 kulturárbečuozáhaga, mat sisttisdolle badjel 100 000 ovttaskas ráhkadusa.

source: Ajallisesti kohteita kartoitettiin lähes 10 000 vuoden ajalta - aina Suomen varhaisimpien asuttajien jäljistä 1950-60-luvuilla kaupungistumisen myötä autioituneisiin tiloihin.
sme: Áiggi beales čuozáhagaid kártejedje measta 10 000 jagi áiggis - gitta áramus Suoma ásaheaddjiid luottain 1950-60-loguid gávpotluvvama mielde ávdimin šaddan dáluide.

source: - Monikäyttömetsien kulttuuriperintö tunnetaan nyt todella hyvin.
sme: - Máŋggageavahanvuvddiid kulturárbi dovdojuvvo dál duođaid bures.

source: Inventoinnin myötä valtion metsissä myös nuoremman, lähinnä 1900-luvulle ajoittuvan, kulttuuriperinnön säilyminen on turvattu, kertoo kestävän kehityksen päällikkö Antti Otsamo Metsähallitus Metsätalous Oy:stä.
sme: Inventeremiid mielde stáhta vuvddiin maiddái nuorat, lagamustá 1900-lohkui áiggi beales sajuštuvvon, kulturárbbi seailun lea dorvvastuvvon, muitala suvdilis ovdáneami oaivámuš Antti Otsamo Meahciráđđehusa Vuovdedoallu OS:s

source: Inventointi kerrytti valtavan määrän avointa aineistoa, joka mahdollistaa kulttuuriperintökohteiden hyödyntämisen niin matkailun kehittämisessä kuin opetuksessa ja tutkimuksessakin.
sme: Inventeren čohkkii issoras stuorra meari rabas materiála, mii dahká vejolažžan kulturárbečuozáhagaid ávkkástallama nu turismma ovddideamis go oahpahusas ja dutkamušas.

source: Inventointiraportit ovat kaikkien saatavilla Metsähallituksen sivuilla ja kuvat on tallennettu Metsämuseo Luston Kantapuu.fi-palveluun.
sme: Inventerenraporttat lea buohkaid oažžumis Meahciráđđehusa siidduin ja govat leat vurkejuvvon Metsämuseo Lusto Kantapuu.fi -bálvalussii.

source: Inventoinnista tehtiin myös ilmainen e-kirja, joka sekä tutustuttaa tarkemmin hankkeen tuloksiin että sisältää monikäyttömetsien retkikohteita.
sme: Inventeremis dahke maiddái nuvttá e-girjji, mii sihke oahpásmahttá dárkileappot fidnu bohtosiidda ja sisttisdoallá máŋggageavahanvuvddiid vánddardančuozáhagaid.

source: Talouskäytössä olevia metsiä sekä kitu- ja joutomaita inventointiin hankkeen aikana yhteensä lähes neljä miljoonaa hehtaaria.
sme: Ekonomiijaanus lean vuvddiid sihke guorba- ja joavdelaseatnamiid inventerejedje fidnu áigge oktiibuot measta njeallje miljon hektára.

source: Inventoinnin kokonaiskustannukset olivat noin neljä miljoonaa euroa ja rahoituksesta vastasi Metsähallituksen metsätalous (nyk. Metsähallitus Metsätalous Oy).
sme: Inventerema oppalašgolut ledje sulaid njeallje miljon euro ja ruhtadeamis vástidii Meahciráđđehus vuovdedoallu (dál Meahciráđđehusa Vuovdedoallu Os).

source: Europa Nostra on vuonna 1963 perustettu eurooppalaista kulttuuriperintöä vaaliva järjestö, joka toimii yli 50 maassa.
sme: Europa Nostra lea jagi 1963 vuođđuduvvon eurohpálaš kulturárbbi gáhttejeaddji organisašuvdna, mii doaibmá badjel 50 riikkas.

source: Järjestö on jakanut vuodesta 2002 lähtien Euroopan unionin ja Europa Nostran yhteiset kulttuuriperintöpalkinnot.
sme: Organisašuvdna lea juohkán jagi 2002 rájes Eurohpá uniovnna ja Europa Nostra oktasaš kulturbálkkašumiid.

source: Tänä vuonna tuomariston myöntämän erityismaininnan sai 13 hanketta 11 Euroopan maasta.
sme: Dán jagi duopmárjoavkku mieđihan sierramáinnašumi ožžo 13 fidnu 11 Eurohpá riikkas.

source: Metsähallituksen kulttuuriperintöinventointihanke on ainoa erityismaininnan saanut suomalainen palkintoehdokas.
sme: Meahciráđđehusa kulturárbeinventerenfidnu lea áidna sierramáinnašumi ožžon suopmelaš bálkkašupmeevttohas.

source: Europa Nostra -palkinnolla palkittiin Suomesta Paavo Nurmi Legacy -hanke.
sme: Europa Nostra -bálkkašumiin bálkkašuvvui Suomas Paavo Nurmi Legacy -fidnu.

source: Hankkeen nettisivut: http://www.metsa.fi/metsiinkadonneet Hankkeen blogi: http://kulttuuriperintoinventointi.blogspot.fi Inventointiraportit: https://www.metsa.fi/inventointiraportit Hankkeen kuvat: http://www.kantapuu.fi Metsiin kadonneet e-kirja: http://www.e-julkaisu.fi/metsahallitus/metsiin_kadonneet
sme: Fidnu neahttasiiddut: http://www.metsa.fi/metsiinkadonneet Fidnu blogga: http://kulttuuriperintoinventointi.blogspot.fi Inventerenraporttat: https://www.metsa.fi/inventointiraportit Fidnu govat: http://www.kantapuu.fi Mehciide láhppon e-girji: http://www.e-julkaisu.fi/metsahallitus/metsiin_kadonneet

source: Tiedottaja Hanna Kelola-Mäkeläinen, puh. 040 180 4592, hanna.kelola-makelainen@metsa.fi Kestävän kehityksen päällikkö Antti Otsamo, Metsähallitus Metsätalous Oy, puh. 040 719 7734, antti.otsamo@metsa.fi
sme: Lassidieđut: Doeđiheaddji Hanna Kelola-Mäkeläinen, tel. 040 180 4592, hanna.kelola-makelainen@metsa.fi Suvdilis ovdáneami oaivámuš Antti Otsamo, Meahciráđđehusa vuovdedoallu Os, tel. 040 719 7734, antti.otsamo@metsa.fi

source: Kaikki tiedotteet
sme: Dieđáhusat
